{
   "aboutus":"CHI SIAMO",
  "camere": "LE NOSTRE CAMERE",
  "servizi": "SERVIZI",
  "galleria": "GALLERIA",
  "città": "LA NOSTRA CITTÀ",
  "contatti": "CONTATTI",
    "hero_text": "Vi auguriamo una splendida la vacanza e un rilassante soggiorno.",
    "hero_button": "Visita il sito per saperne di più",
  
    "aboutus_title": "La nostra storia",
    "aboutus_p1": "Benvenuti nella nostra dimora Ca’ Monsignor Vittore, nel cuore del centro storico di Chioggia,una piccola isola situata nella parte meridionale della laguna di Venezia.",
    "aboutus_p2": "Ca' Monsignor Vittore è un edificio storico emblematico risalente al XVII secolo.La dimora prende il nome da Monsignor Vittore Bellemo, sacerdote, organista e compositore chioggiotto vissuto tra il XIX e il XX secolo, figura ecclesiastica influente che vi abitò durante un periodo cruciale della storia locale.L’edificio riflette l’architettura veneziana tipica dell’epoca, con una facciata elegante e dettagli raffinati che raccontano il prestigio della famiglia e il valore culturale del tempo.",
    "aboutus_p3": "Ca’ Monsignor Vittore ha avuto un ruolo centrale non solo come residenza privata, ma anche come punto di incontro per importanti eventi religiosi e culturali nel corso dei secoli.L’edificio testimonia il forte legame tra la città di Chioggia e la sua tradizione ecclesiastica, rappresentando un patrimonio storico di rilievo per la comunità locale. ",
    "aboutus_p4": "Oggi, Ca’ Monsignor Vittore è considerato un simbolo di storia e cultura, preservato con cura per mantenere viva la memoria delle radici profonde che hanno formato l’identità di Chioggia.",
  
    "rooms_title": "Le nostre camere",
    
    "room_p1": "Questa camera accogliente combina il bianco luminoso con delicati tocchi di verde,richiamando la natura e infondendo una sensazione di freschezza e serenità. L’arredamento è semplice e funzionale, pensato per offrire comfort senza rinunciare allo stile.",
    "room_p2": "Un ambiente caldo e luminoso, dove il beige si intreccia con il bianco per creare un’atmosfera rilassante e armoniosa. L’arredo è semplice ma curato, con linee pulite che valorizzano la calma e la comodità. ",
  
    "services_title": "I nostri servizi principali",
    "services_title1": "Wi-fi gratuito",
    "services_title2": "Aria Condizionata",
    "services_title3": "Lenzuola",
    "services_title4":"Asciugamani",
    "services_title5": "Asciugacapelli",
    "services_title6": "Posto Bici",
    "services_title7": "Bagno Privato",
    "services_title8": "Tv a schermo piatto",
    "services_title9": "Riscaldamento",

    "services_p": "Una selezione di comfort per rendere il tuo soggiorno ancora più piacevole.",
    "services_p1": "Connessione stabile e veloce in tutta la struttura.",
    "services_p2": "Climatizzazione regolabile.",
    "services_p3":"Lenzuola già a disposizione.",
    "services_p4":"Set di asciugamani freschi e puliti inclusi.",
    "services_p5":"Per l'asciugatura dei capelli",
    "services_p6":"Possibilità di depositare la propria bici",
    "services_p7":"Spazio esclusivo per il tuo benessere.",
    "services_p8":"Intrattenimento garantito, anche in vacanza.",
    "services_p9":"Termosifoni per un soggiorno caldo e confortevole nei periodi freddi.",

    "maps": "Mappa",

    "contact_title": "Contattaci",
    "contact_name": "Il tuo nome",
    "contact_surname": "Il tuo cognome",
    "contact_email": "La tua email",
    "contact_phone": "Il tuo numero di telefono",
    "contact_message": "Il tuo messaggio",
    "contact_button": "Invia messaggio",

    "back": "Torna su",

    "story":"STORIA",
    "escursione":"ESCURSIONE",
    "beach":"SPIAGGIA",
    "centro":"IL CENTRO STORICO",
    "local": "FESTE LOCALI",
    "night":"VITA NOTTURNA",


    "title1": "Benvenuti a Chioggia",
    "title_p01": "Un angolo di pace tra mare, natura e storia.",
    "button1": "Scopri di più",


    "title2": "Un luogo autentico da scoprire",
    "p_1":"Chioggia è una perla adagiata all’estremità meridionale della Laguna Veneta, spesso chiamata 'la piccola Venezia' per la sua struttura urbanistica fatta di canali, ponti e calli suggestive. ",
    "p_2":" A differenza della sorella maggiore, Chioggia conserva un’anima autentica e popolare, dove la vita quotidiana si mescola armoniosamente con la storia e le tradizioni.La nostra Chioggia è conosciuta per il fascino delle sue calli e dei suoi canali, per la sua cucina a base di pesce fresco e per la sua storia.",
    "p_3":" A soli 2 minuti a piedi dalla nostra struttura potrete raggiungere il vaporetto che vi porterà nella suggestiva isola di Pellestrina, da cui è possibile proseguire fino a Venezia e alle altre isole della Laguna Veneta, come Murano, Burano e Torcello. Pellestrina offre anche spiagge libere, incontaminate e non attrezzate, oltre all’affascinante oasi naturalistica di Ca’ Roman, un paradiso per gli amanti della natura e della tranquillità.In pochi minuti potrete inoltre raggiungere la rinomata spiaggia di Sottomarina, famosa per la sua sabbia finissima e dorata e per l’ampia riva accogliente, perfetta per lunghe passeggiate e momenti di relax. Il clima mite e la piacevole brezza marina favoriscono una perfetta abbronzatura, nota anche per i suoi effetti benefici sulla pelle e sulla salute.",
    
    "title3": "Un po' di storia",
    "p_4":"Chioggia è una suggestiva cittadina situata nella parte meridionale della laguna veneta, spesso soprannominata la “piccola Venezia” per la sua struttura urbana caratterizzata da canali, ponti e calli strette che richiamano l’atmosfera unica della Serenissima. Fondata in epoca romana, Chioggia si è sviluppata nel corso dei secoli come un importante centro commerciale e peschereccio, grazie alla sua posizione strategica tra mare e laguna. ",
    "p_5":"La cultura di Chioggia è quella tipica di una città di mare dove l’attività principale per secoli è stata la pesca. Chioggia ha la seconda flotta per dimensioni di pescherecci. Tipico di Chioggia da visitare è il mercato del pesce. I piatti tradizionali sono sarde in saor, baccalà mantecato, crema fritta Il centro storico, con le sue case colorate e i vicoli pittoreschi, offre un’atmosfera autentica e genuina, perfetta per passeggiate all’insegna della scoperta. ",
    "p_6":"Le chiese storiche, come la Cattedrale di Santa Maria Assunta, testimoniano la ricchezza culturale e religiosa della città. Chioggia è inoltre nota per le sue feste tradizionali, come la Sagra del Pesce, e per i suoi prodotti tipici, tra cui pesce fresco, vongole veraci e moeche (granchi di piccola taglia). ",
    "p_7":"La città è un crocevia di storia, cultura e natura, con la laguna che la circonda offrendo paesaggi mozzafiato e possibilità di escursioni tra le isole vicine, come Pellestrina e Sottomarina. Nonostante la sua vicinanza a Venezia, Chioggia conserva una propria identità forte e distintiva, rendendola una meta ideale per chi desidera immergersi nella vita quotidiana veneta lontano dai flussi turistici più intensi.",

    "title4": "Cosa Visitare a Chioggia e Sottomarina",
    "p_8":"Chioggia e Sottomarina sono due volti della stessa meraviglia: una città lagunare sospesa nel tempo e una vivace località balneare, entrambe ricche di fascino, storia e attività per ogni tipo di visitatore. ",
    
    "title5": "Escursioni in barca e tour nella Laguna",
    "p_9":"Chioggia è la porta ideale per esplorare la Laguna Veneta. Diverse agenzie locali offrono tour in barca che ti porteranno alla scoperta delle isole della laguna, come:",
    "p_10":" •Isola di Pellestrina: Un’isola lunga e stretta che si trova tra la laguna e il mare Adriatico. Isola di pescatori e merlettaie, di spiagge poco affollate e case colorate affacciate sulla laguna.",
    "p_11":" •Isole minori di Venezia: meno conosciute e affollate ma non meno importanti e affascinanti. Potrete fare una tappa e farvi incantare dall’isola di Burano, Murano, Torcello, la Certosa, Sant’Erasmo, Poveglia, San Severolo e scoprire le peculiarità della laguna veneta.",
    "p_12":" •Escursioni in Motonave: Parti per una gita in motonave per scoprire i segreti della laguna, visitando le isole minori, i boschi di canneto e gli antichi casoni, tipiche abitazioni dei pescatori.",
    

    "title6": "Esplora il Centro Storico di Chioggia",
    "p_13":" Chioggia, con le sue strette calli, i canali e le case colorate, è una città che sembra fermata nel tempo. La sua atmosfera unica che ricorda un antico borgo di pescatori, ti avvolgerà. Non perdere:",
    "p_14":"•  Il Mercato del Pesce di Chioggia: Un'esperienza sensoriale unica, dove il pesce fresco appena pescato viene esposto su bancarelle vivaci.",
    "p_15":"•  Piazza Vigo e la Torre dell’Orologio: La piazza centrale di Chioggia è un luogo perfetto per passeggiare. La torre dell’orologio offre altresì una vista panoramica incredibile sulla città e sulla laguna, torre in cui risiede l'orologio da torre medievale funzionante più antico del mondo.",
    "p_16":"•  Le Chiese e i Palazzi Storici: Chioggia è ricca di edifici storici, come la Cattedrale di Santa Maria Assunta e il Palazzo Granaio, che raccontano la storia della città attraverso la loro architettura.",
    "p_17":"•  Il mercato di Chioggia tutti i giovedì. ",

    "title7":"Divertiti a Sottomarina: Sole, Mare e Sport",
    "p_18":" Sottomarina è la località balneare per eccellenza di Chioggia, famosa per la sua lunga spiaggia sabbiosa, ideale per rilassarsi al sole o praticare sport acquatici. Ecco alcune attività da non perdere:",
    "p_19":"•  Spiaggia di Sottomarina: Con oltre 10 km di sabbia dorata, la spiaggia è perfetta per famiglie, coppie e gruppi di amici. Sia che tu voglia prendere il sole, fare una passeggiata lungo la riva o partecipare a giochi di gruppo, la spiaggia di Sottomarina è sempre una buona scelta.",
    "p_20":"•  Sport : Se ami il mare e l’avventura, Sottomarina offre numerose opportunità per praticare sport acquatici come il windsurf, il kitesurf, il paddle e il beach volley. Diverse scuole locali offrono corsi per principianti e noleggio attrezzature.",
    "p_21":"•  Passeggiate in Bicicletta o a Piedi: Sottomarina e Chioggia sono perfette da esplorare a piedi o in bicicletta. Puoi seguire il lungomare, addentrarti nel centro storico o scoprire le zone naturali circostanti. Per gli appassionati di natura, l’isola di Pellestrina è un luogo ideale per escursioni in bici.",
    
    "title8":"Eventi e Feste Locali",
    "p_22":"Chioggia e Sottomarina sono anche un punto di riferimento per eventi culturali e feste tradizionali che animano la città durante tutto l'anno: ",
    "p_23":"•  Festa del Pesce: Ogni anno, a Chioggia, viene celebrata una delle feste più tradizionali, durante la quale potrai gustare il pesce fresco preparato in tantissimi modi diversi. La festa include anche musica dal vivo, spettacoli e divertimento per tutta la famiglia.",
    "p_24":"•  Eventi Estivi e Concerti: Durante l'estate, Chioggia ospita numerosi concerti, spettacoli teatrali e festival musicali. Non perdere l’occasione di goderti una serata sotto le stelle con la musica dal vivo che anima le piazze e i luoghi storici della città.",
    "p_25":"•  Palio della Marciliana: Vieni a trovarci nella terza domenica di giugno dove la città di Chioggia rievoca le atmosfere del Trecento, con le vicende collegate alla guerra tra Veneziani e Genovesi con il Palio de La Marciliana.",

    "title9": "Vita Notturna a Chioggia e Sottomarina",
    "p_26":"La vita notturna di Chioggia e Sottomarina è vivace e variegata. Puoi scegliere tra una serata tranquilla in un ristorante tipico, un aperitivo sul lungomare o una notte di festa:",
    "p_27":"•  Aperitivi e Lounge Bar: Molti bacari e locali offrono aperitivi a base di prodotti freschi locali, con vista sul mare o sui canali di Chioggia. Perfetti per un momento di relax e divertimento.",
    "p_28":"•  Discoteche e Pub: Sottomarina è famosa per i suoi locali notturni, dove potrai ballare fino a tardi con vista sul mare. "
    


  
  }
  